
/* Class = "NSTextFieldCell"; title = "Channel"; ObjectID = "6"; */
"6.title" = "Kanal";

/* Class = "NSMenuItem"; title = "Duplicate"; ObjectID = "5lv-Yu-niR"; */
"5lv-Yu-niR.title" = "Yinelenen";

/* Class = "NSMenuItem"; title = "Add To Pixel Selection"; ObjectID = "7Ae-GT-4RB"; */
"7Ae-GT-4RB.title" = "Seçili Piksellere Ekle";

/* Class = "NSMenuItem"; title = "Intersect With Pixel Selection"; ObjectID = "9cI-h0-caV"; */
"9cI-h0-caV.title" = "Pikselleri Seçimle Kesiştirmek";

/* Class = "NSMenuItem"; title = "Load To Pixel Selection"; ObjectID = "GhK-ZA-nQW"; */
"GhK-ZA-nQW.title" = "Piksel Seçimine Yükle";

/* Class = "NSMenuItem"; title = "Rename"; ObjectID = "U01-Cj-fqJ"; */
"U01-Cj-fqJ.title" = "Yeniden Adlandır";

/* Class = "NSMenuItem"; title = "Subtract From Pixel Selection"; ObjectID = "enU-GO-Qs0"; */
"enU-GO-Qs0.title" = "Pikselleri Seçimden Çıkar";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "jpq-u9-zJu"; */
"jpq-u9-zJu.title" = "Sil";

/* Class = "NSButton"; ibShadowedToolTip = "Delete"; ObjectID = "xm5-5f-Lrj"; */
"xm5-5f-Lrj.ibShadowedToolTip" = "Sil";
